export const items = [
    {
        id: 1,
        category: '메뉴',
        contents: ['일식', '한식', '중식당', '냉면', '한정식', '양식', '카페,디저트', '베이커리', '칼국수,만두'],
    },
    {
        id: 2,
        category: '지역',
        contents: [
            '성동구',
            '은평구',
            '강북구',
            '도봉구',
            '노원구',
            '마포구',
            '영등포구',
            '광진구',
            '동작구',
            '관악구',
            '강남구',
        ],
    },
    {
        id: 3,
        category: '긍정 비율',
        contents: ['95%이상', '90%이상', '80%이상', '70%이상', '전체'],
    },
    {
        id: 4,
        category: '리뷰 개수',
        contents: ['리뷰 999개 이상', ' 리뷰 500개 이상', '리뷰 100개 이상', '리뷰 전체'],
    },
    {
        id: 5,
        category: '리뷰 평점',
        contents: ['평점 4.5이상', '평점 4이상', '평점 3.5이상', '평점 3이상', '평점 전체'],
    },
    {
        id: 6,
        category: '키워드',
        contents: ['신선한', '가성비 좋음', '서비스', '다양한 메뉴'],
    },
    {
        id: 7,
        category: '혼밥 ',
        contents: ['혼밥 가능', ' 혼밥 불가능', '혼밥 상관없음'],
    },
    {
        id: 8,
        category: '주차 ',
        contents: ['주차 가능', ' 주차 불가능', '주차 상관없음'],
    },
    {
        id: 9,
        category: '웨이팅',
        contents: ['웨이팅 있음', '웨이팅 없음', '웨이팅 상관없음'],
    },
    {
        id: 10,
        category: '애견 동반',
        contents: ['애견 동반 가능', '애견 동반 불가능', '애견동반 상관없음'],
    },
];
